/* Rate adjustment slider checkbox */
"Adjust rate:" = "Geschwindigkeit:";

/* label for the unit in the box for character limit */
"characters" = "Zeichen beschränken";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Notiz anklicken";

/* Label for speech faster */
"Fast:" = "Schnell";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Globale Tastaturkurzbefehle:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Auf";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pausieren / Wiederaufnehmen";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Notiz verwerfen";

/* Label speech slower */
"Slow" = "Langsam";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Standard-Stimme";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dies ist eine Hörprobe der Stimme von %@.";

/* Label for popup with voices */
"Voice:" = "Stimme:";

/* Volume adjustment checkcbox */
"Volume:" = "Lautstärke:";

